Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/jahkediedahus_2009.pdf.tmx
Source language: sme
Languages: nob

source: Fylkkadikki mearrádus mielddisbuvttii ahte fylkkasuohkana ja suohkanlaš pedagogalaš-psyhkologalaš bálvalusaid ( PPBaid ) gaskasaš gustojeaddji šiehtadusat celkojuvvojedje eret .
nob: Fylkestingets vedtak innebar at de eksisterende avtalene mellom fylkeskommunen og de kommunale pedagogisk-psykologiske tjenestene ( PPT ) ble sagt opp .

source: Áigumuš lea ahte fylkkasuohkanis 01.01.2011 rájes galgá leat gárvvis regiuvdnejuvvon organisašuvdnamálle mas PPB / ČB galgá čalmmustahttit ollisvuođa geahčadanhálttis joatkkaoahpahusa ja ovddideami vuogádatdásis mas skuvla lea oassi ollisvuođas .
nob: Planen er at fylkeskommunen fra 01.01. 2011 skal ha på plass en regionalisert organisasjonsmodell hvor PPT / OT vil ha fokus på helhetsperspektivet i videregående opplæring og utvikling på systemnivå , hvor skolen er en del av helheten .

source: Ođđa málle mielddisbuktá earret eará ahte
nob: Den nye modellen innebærer bl.a. at

source: PPBa ja ČBa regiuvnnavuđot organiseren addá bálvalusaide lagašvuođa daidda ulbmiliidda ja ovddidanproseassaide maid fylkkasuohkan eaiggádin vuoruha .
nob: En regionbasert organisering av PPT og OT vil gi tjenestene nærhet til de mål og utviklingsprosesser fylkeskommunen som eier prioriterer .

source: Go PPB ja ČB biddjojuv-
nob: Når PPT og OT blir samlokalisert og

source: • bálvalusaid lohku ja báikádeapmi galgá čuovvut joatkkaoahpahusa regionála skuvlajuogu • fylkkaoahpahushoavddas lea bajimus fágalaš ja hálddahuslaš ovddasvástádus Nuppástuhttima duogáš lei earret eará ahte ovddeš organiseren váttásmahtii oktasaš čalmmustahttima ja vuoruhemiid joatkkaoahpahusas , ja vel ledje hástalusaid máŋgga kontuvrra ja stivrra jođiheamis .
nob: • antallet og lokaliseringen av tjenestene skal følge den regionale skoleinndelingen for videregående opplæring • fylkesutdanningssjefen har det overordnede faglige og administrative ansvaret Bakgrunnen for endringen var blant annet at den tidligere organiseringen vanskeliggjorde fellesfokus og prioriteringer innenfor videregående opplæring , samt utfordringer knyttet til ledelse av mange kontorer og styrer .

source: Oahpahus Jk3-fálaldat gáivoteknihkkaoahppiide Geavatlaš fidnogealbudeapmi Juovlamánu 1. b. 2009 álggahuvvui Jk 3 luohkká bovrenoperatevrafágas International Research Institute of Stavanger ( IRIS ) nammasaš dutkaninstituhtas Ullrigg:s .
nob: Utdanning Vg3-tilbud for brønnteknikkelever Praktisk yrkeskvalifisering 1. desember 2009 ble det startet opp en Vg 3 klasse innen boreoperatørfaget ved International Research Institute of Stavanger ( IRIS ) ved Ullrigg .

source: Stangnesa joatkkaskuvllas lea formála ovddasvástádus fálaldagas , muhto Ullrigga bargit dat čađahit oahpahusa .
nob: Stangnes videregående skole har det formelle ansvaret for tilbudet , men det er personell fra Ullrigg som står for opplæringen .

source: Fálaldat lea boahtán áigái go oahppit geat gerge Jk 2 gáivoteknihkas giđđat 2009 , eai ožžon hárjehallisaji .
nob: Tilbudet er kommet i gang som følge av at elever som gikk ut fra Vg 2 brønnteknikk våren 2009 , ikke fikk læreplass .

source: Oktiibuot leat logi oahppi Romssa fylkkas ja Nordlánddas guđet ožžot fálaldaga .
nob: Det er til sammen ti elever fra Troms og Nordland som får tilbudet .

source: Fálaldahkii gullet golbma ceahki , ja vuosttaš guhtta vahku barget nuorat iešvuođaid , beroštumiid ja fidnoválljema čielggademiin .
nob: Tilbudet er sammensatt av tre trinn , og de første seks ukene arbeider ungdommene med avklaring av egenskaper , interesser og yrkesvalg .

source: Áigodaga mielde čielggaduvvo dat ge nákce go juohke oahppi čuovvut bargoeallima njuolggadusaid das mii guoská bargui boahtimii ja miellaguottuide .
nob: I løpet av perioden vil det også avklares hvorvidt den enkelte anses å være i stand til å følge arbeidslivets regler i forhold til fremmøte og holdninger .

source: Váldojuvvo oktavuohta fitnodagain ásahan dihtii hárjehallisaji , ja nuorat leat ieža árjjalaččat dán barggus .
nob: Det knyttes kontakt med bedrifter for etablering av praksisplass , og ungdommene er selv aktive i dette arbeidet .

source: Dasto lea fidnohárjehallama geahččaleapmi fitnodagas .
nob: Deretter er det utprøving av yrkespraksis i bedrift .

source: Bargohárjehallan addá nuoraide vejolašvuođa čájehit ahte sii dohkkejit bargoeallimii ja seammás sii besset geahččalastit bargat dan barggu masa sii háliidit eambbo oahpásmuvvat .
nob: Arbeidspraksisen vil gi ungdommene mulighet til å vise at de duger i arbeidslivet samt gi de en smakebit på det yrket de ønsker å bli bedre kjent med .

source: Dát áigodat bistá golmma mánu rájes guđa mánu rádjai ja čađahuvvo ovttasráđiid oahpahuskontuvrraiguin ja NAVain .
nob: Denne perioden er fra 3 til 6 måneder og foregår i samarbeid med opplæringskontorene og NAV .

source: Jus oahppi gávnnaha ahte dát lea rivttes fidnoválljen ja nákce čuovvut daid njuolggadusaid mat leat bargoeallimis , de lea boahtte ceahkki geahččalit oažžut formaliserejuvvon oahpu fitnodagas .
nob: Såfremt eleven finner ut at dette er et riktig yrkesvalg og er i stand til å følge de spilleregler som gjelder i arbeidslivet , er neste trinn å forsøke å få til en formalisert opplæring i bedriften .

source: Dát oahpahus sáhttá leat • oahpposoahpamuš – olles oahpahus fitnodagas njeallje jagi man ulbmil lea fágareive . • oahpahussoahpamuš válljejuvvon oahpahusulbmiliiguin oahppofágas ja man áigumuš lea gelbbolašvuođaduođaštus . •
nob: Denne opplæringen kan være • lærekontrakt- full opplæring i bedrift i fire år med fagbrev som mål • opplæringskontrakt med utvalgte opplæringsmål fra et lærefag og kompetansebevis som mål . •

source: dakkár guovttejahkásaš oahpahus fitnodagas ja golbma oktasašfága skuvllas mas lea ulbmil oažžut hárjehallireivve .
nob: toårig opplæring i bedrift og tre fellesfag i skole med praksisbrev som mål .

source: Oktasašfágat leat fidnolunddogat .
nob: Fellesfagene er yrkesrettet .

source: Ollu ohppiide lea fidnooahpahus fitnodagas buorre molssaeaktu ja eambbo mállet dahje lážáldagat main leat oahpahus fitnodagas ja skuvllas , leat ovddiduvvomin .
nob: For mange ungdommer vil en yrkesopplæring i bedrift være et godt alternativ og det arbeides med å utvikle flere modeller med en kombinasjon av opplæring i bedrift og skole .

source: Fálaldat addojuvvo odne Breivika , Stangnesa ja Beardogoržži / Høgtuna joatkkaskuvllain .
nob: Tilbudet gis i dag ved Breivika , Stangnes og Bardufoss / Høgtun videregående skoler .

source: Rávesolbmuid oahpahus oahppobájiin Jagi 2009 addojuvvui fálaldat dearvvašvuođabargifágas joavkkuide Gálssas , Ivgus , Bearddus ( Øverbygdas ) ja Bjarkeajus buriid bohtosiiguin .
nob: Voksenopplæring i studieverksteder I 2009 ble det gitt tilbud i helsearbeiderfaget for grupper i kommunene Karlsøy , Lyngen , Bardu ( Øverbygd ) og Bjarkøy med gode resultater .

source: Čakčat 2008 ásahuvvojedje oahppobájit válljejuvvon joatkkaskuvllaide Romssa fylkkas .
nob: Høsten 2008 ble det etablert studieverksted ved et utvalg videregående skoler i Troms .

source: Ásahus čađahuvvui dan mearrádusa geažil mii dahkkojuvvui fylkkadikkis geassemánus 2007 mas Rávesolbmuid strategiijaplána áigodahkii 2007 – 2012 mearriduvvui .
nob: Etableringen kom som et svar på vedtaket i fylkestinget i juni 2007 , der Strategiplan for voksenopplæring 2007 – 2012 ble vedtatt .

source: Oahppobádji addá vejolašvuođa fállat rávesolbmuide dakkár oahpahusa joatkkaskuvlla dásis mas lea lávdaduvvon málle joatkevaš sisaváldimiin ja oktagaslaš heivehallamiin .
nob: Studieverksted gir mulighet for å tilby voksne opplæring på videregående skoles nivå gjennom en desentralisert modell med kontinuerlig inntak og individuell tilpasning .

source: Oahppobájit leat sajuštuvvon guđa váldoskuvlii , main fas lea ovddasvástádus fálaldagas iežaset regiuvnnain .
nob: Studieverkstedene er lagt til seks hovedskoler , som igjen har ansvaret for tilbudet i sin region .

source: Oahppobádji lea oahpu váldi ráveolbmuide sihke fysalaš deaivvadansadji ja oahpahusmálle .
nob: Et studieverksted er både en fysisk møteplass for voksne under utdanning og en opplæringsmodell .

source: Fidnofágain lea oahpahus organiserejuvvon joavkkuide main addojuvvo fágabagadallan bargamušaid oktavuođas , ja fálaldat ohppuiválmmašteaddji fágain lea vuođđuduvvon neahttaresurssaide ja neahttaoahpaheaddjiide .
nob: I yrkesfagene er opplæringen organisert i grupper , der det gis fagveiledning knyttet til oppgaver , mens tilbudet innen studieforberedende fag er basert på nettressurser og nettlærere .

source: Videokonferánsa geavahuvvo árjjalaččat ja logaldallamat sáddejuvvojit ovtta báikkis vaikko vel oahppit leat ge miehtá fylkka .
nob: I tillegg tilbys det forelesninger over lyd / bilde . Videokonferanse brukes aktivt og forelesningene kjøres fra ett sted selv om det er deltakere i hele fylket .

source: Buot rávesolbmot guđet ohcet fidnofágalaš oahpahusprográmmii , sin duohtagelbbolašvuohta árvvoštallojuvvo ovdalgo sii váldojuvvojit ohppui .
nob: Alle voksne som søker yrkesfaglig utdanningsprogram , blir realkompetansevurdert før oppstart .

source: Dat dahkkojuvvo iskan dihtii lea go vejolaš oanidit oahpahusa ja heivehan dihtii oahpahusa oktagaslaš dárbbuide .
nob: Dette gjøres for om mulig å gi avkortning i opplæringsløpet og for å kunne tilpasse opplæringen i forhold til individuelle behov .

source: Duhtavaš oahppit oahppobájis Hárštás .
nob: Fornøyde studenter på studieverkstedet i Harstad .

source: Govvideaddji : Hanne Ernstsen
nob: Foto : Hanne Ernstsen

source: Snihkkároahppiid lonohallan Sállira joatkkaskuvla lea mielde gelddolaš lonohallanprošeavttas Lycèe Professional Toussant Louverture nammasaš skuvllain Pontarlier nammasaš báikkis Ránskkás .
nob: Utveksling for tømrerelever Kvaløya videregående skole deltar i et spennende utvekslingsprosjekt med Lycèe Professional Toussant Louverture Pontarlier i Frankrike .

source: Prošeavttas ožžot VG2-huksenteknihka guokte oahppi golmmavahkkosaš hárjehallama fitnodagas Pontarlier nammasaš báikkis .
nob: Prosjektet innebærer at to av elevene ved VG2- byggteknikk ved skolen får tre ukers praksis i bedrift i Pontarlier .

source: Doppe sii galget orrut skuvllas , muhto orrot vahkkoloahpaid guovtti ránskka oahppi bearraša luhtte .
nob: Der innkvarteres de i skolens lokaler , men bor hos familiene til to av de franske elevene i helgene .

source: Guokte ránskka oahppi orrot priváhta olbmuid luhtte ja sudnos lea hárjehallan Romssa gávpoga snihkkenfitnodagas BYGGOPP miessemánus .
nob: De to franske elevene innkvarteres privat og har praksis i tømrerbedrift i Tromsø gjennom BYGGOPP i løpet av mai måned .

source: Ránskka oahppi guovttos leaba vázzimimin iežaska Bac Professionnel vuosttaš jag i ( 3. jagi njealji jagi oahpus ) .
nob: For de franske elevene vil de være i første året av sin Bac Professionnel ( 3. året av et fireårig løp ) .

source: Oahpahus Skuvla regionála ovddideaddjin JK 2 mátkeealáhusat álggahuvvui Vuotnasiiddas jagi 2007 .
nob: Utdanning Skolen som regional utviklingsaktør VG 2 reiseliv ble opprettet på Sjøvegan i 2007 .

source: Seammás juolluduvvojedje skuvlii RDA1-ruđat , ja suohkan ge vulggii mielruhtadeaddjin ásahan dihtii SENTRE-prošeavtta – golmmajahkásaš prošeavtta mii galgá ovddidit Skuvlla , ENTreprenevrevuođa ja Mátkeealáhusaid .
nob: Samtidig fikk skolen tildelt RDA1midler samt kommunal medfinansiering for å etablere SENTRE-prosjektet - et treårig prosjekt for utvikling av Skole , ENTreprenørskap og Reiseliv .

source: Skuvllas lea miehtá áiggi leamaš guovtteoasat čalmmusteapmi , namalassii nannet skuvlla mátkeealáhusaid ja borramušaid entreprenevraskuvlan , ja seammás ovddidit mátkeealáhusaid dan guđa suohkanis main skuvla váldá sisa ohppiid .
nob: Skolen har hele tiden hatt todelt fokus , nemlig å forsterke skolen som entrepenørskapsskole i reiseliv og mat , og samtidig bidra til utvikling av reiselivet i de seks kommunene som utgjør inntaksområdet til skolen .

source: Oppa prošeaktaáigodaga 2007-2009 lea leamaš ovttasbargu sullii guoktelot fitnodagain guđa suohkanis , ja lea vásihuvvon vuordemeahttun bargomokta ja leat leamaš ollu lihkostuvvamat .
nob: Det har gjennom hele prosjektperioden 2007-2009 vært samarbeidet med et tyvetalls bedrifter i de seks kommunene , og det er registrert overraskende stor satsningslyst og mange suksesser .

source: Mátkeealáhuslinnjá oahppit 2 RLA Vuotnasiidda joatkkaskuvllas ( gurut bealde olgeš guvlui ) : Victoria Andreassen , Ina-Rebecca Aandahl ja Jørn Ivar Kroken .
nob: Elevene ved reiselivslinja 2 RLA på Sjøvegan ( fra venstre ) : Victoria Andreassen , Ina-Rebecca Aandahl og Jørn Ivar Kroken .

source: Govvideaddji : Rune Stoltz Bertinussen
nob: Foto : Rune Stoltz Bertinussen

source: Molssaeavttot oahppanvuogádat dearvvašvuođabargifágas Breivanga joatkkaskuvla ja fuollabálvalus Langnesas leat čađaheamen gelddolaš ovttasbarggu geahpidan dihtii ohppiid heaitimiid dearvvaš‑ vuođabargifágas ja háhkan dihtii eanet ohppiid fágii .
nob: Alternativt lærlingeløp i helsearbeiderfaget Et spennende samarbeid er i gang mellom Breivang videregående skole og omsorgstjenesten på Langnes for å redusere frafallet og øke rekrutteringen til helsearbeiderfaget .

source: Breivanga joatkkaskuvllas ja Romssa suohkana fuollabálvalusas Langnesas lea gelddolaš ovttasbargu .
nob: Breivang videregående skole og omsorgstjenesten på Langnes , Tromsø kommune , har et spennende samarbeid .

source: Ulbmil lea geahpidit ohppiid eretgahččamiid dearvvašvuođabargifágas mii bistá njeallje jagi .
nob: Målsettingen er å redusere frafallet fra helsearbeiderfaget i løpet av de fire årene utdanningen varer .

source: Dábálaš dearvvašvuođafágaoahppis lea guokte jagi teoriija skuvllas ja guokte jagi fidnohárjehallan fitnodagas , muhto molssaevttot oahpus lea oahppis okta jahki skuvllas ja dasto golbma jagi fidnohárjehallin .
nob: Mens normal helsefagutdanning er to år på skole med teori , og to år som lærling i bedrift , er det alternative opplæringsløpet ett år på skole og deretter tre år som lærling .

source: Fidnohárjehallis lea skuvla guokte beaivvi vahkkui .
nob: I de tre årene som lærling er det skole to dager i uken .

source: Oahppit ožžot bálkká fidnohárjehallin barggu ovddas golbma jagi .
nob: Elevene får lønn som lærlinger i de tre årene i praksis .

source: Prošeakta lea beroštahttán riikkalaččat ja guovdilis politihkkárat leat jo fitnan galledeamen skuvlla oažžun dihtii eambbo dieđuid lážáldaga birra .
nob: Prosjektet har vakt stor nasjonal interesse og har allerede hatt sentrale politikere på besøk for å få mer informasjon om opplegget .

source: Čearggosmielat oahppit .
nob: Spente elever .

source: Govvideaddji : Arne Kjell Johansen
nob: Foto : Arne Kjell Johansen

source: Skuvla veahkeha oahpposaji gávdnat Tonje Olsen ja Berit Bugjærde Skiervvá joatkkaskuvllas riddoguolástusfatnasis MS Arnøytind .
nob: Skolebasert formidling til læreplass Tonje Olsen og Berit Bugjærde fra Skjervøy videregående skole om bord på kystfiskefartøyet MS Arnøytind .

source: Tonje lea odne fidnohárjehalli seamma fatnasis .
nob: Tonje er i dag lærling på samme båt .

source: Govvideaddji : Tonje Olsen
nob: Foto : Tonje Olsen

source: Muhtun bohtosat prošeavttas :
nob: Noen resultater fra prosjektet :

source: Prošeakta Skuvla veahkeha oahpposaji gávdnat loahpahuvvui 2009 čavčča ja dan váldoulbmil lei bidjat deattu dakkár doaibmabijuide mat geahpidit heaitimiid ja oaččohit eanebuid ohcat fidnohárjehallisaji .
nob: Prosjektet Skolebasert formidling til læreplass ble avsluttet høsten 2009 og hadde som hovedmål å fokusere på tiltak for å redusere skoleavbrudd og øke antall elever som søker lærlingplass .

source: Njealljeskuvllamainleatsierraláganprográmmasuorggit serve : Vuotnasiida teknihkalaš ja industriijalaš buvttademiin , Breivang dearvvašvuođain ja sosiála fágain , Stangnes huksen- ja ráhkadusfágain ja Skiervá luonddudoaluin .
nob: med å utvikle systemer for å forbygge frafall . Fire skoler med ulike programområder deltok : Sjøvegan med teknikk og industriell produksjon , Breivang med helse og sosial , Stangnes med bygg- og anleggsfag og Skjervøy med naturbruk .

source: Breivika joatkkaskuvla váldui mielde prošektii 07/08-jahkemolsašumi rájes ja lei mielde gaskkustanoasis .
nob: Breivika videregående skole ble koblet på prosjektet fra årsskiftet 07/08 Dette toårige prosjektet var inndelt i tre hoved- og deltok i formidlingsdelen .

source: Dát guovttejagi prošeakta lei juhkkojuvvon golmma váldooassái : eastadeapmi , gaskkusteapmi ja Prošektii čatnasedje dakkár gelbbolašvuođa‑ čuovvoleapmi .
nob: områder : forebygging , formidling og oppfølging .

source: Prošeavtta váldoulbmil lei uhcidit birrasat go Romssa universitehta , veahkkebálvaheaitimiid ja oahppobisánemiid dainna lágiin ahte lusat ( ČB ja PPB ) ja fierpmádat Romssa fylkkaoahppiid veahkeheapmi gávdnat oapposaji galgá oahpahuskontuvrraid várás . leat oahpahusproseassa oassi skuvllas .
nob: Hovedmålet med prosjektet var å minske Prosjektet knyttet til seg kompetansemiljøer frafall og opplæringsavbrudd gjennom å gjøre som Universitetet i Tromsø , hjelpetjenestene formidling til læreplass til en del av opplæ- ( OT og PPT ) og nettverk for opplæringskonringsprosessen i skolen .

source: Prošeavttas bargojuvvui maiddái heaitimiid eastademiin .
nob: Prosjektet jobbet også tor i Troms ( KARRI ) .

source: • Skuvlla ja fuolaheaddji ( id oahppi ja fitnodaga gaskasaš nanosmahttojuvvon ovttasbargu . •
nob: • Styrket samarbeid mellom skole og foresatte / elev og bedrift . •

source: Stuorát čalmmusteapmi ja diđolašvuohta das man mávssolaš oahpposadji lea njuovžilis oahppočađaheapmái ja movttiideapmái . •
nob: Større fokus og bevissthet om læreplassens betydning for gjennomstrømning og motivasjon . •

source: Oahpaheaddjit váldet stuorát ovddasvástádusa váikkuhit dasa ahte oahppit galget sáhttit čađahit olles oahpahusa . •
nob: Lærere tar større ansvar for å bidra til at elevene skal kunne gjennomføre opplæringsløpet . •

source: Buorránan gelbbolašvuohta skuvlabirrasis oahpahuskontuvrra , fitnodagaid ja oahpposaji ohcanproseassa birra . •
nob: Økt kompetanse i skolemiljøet om opplæringskontor , bedrifter og søknadsprosessen til læreplass . •

source: Eanet diđolašvuohta geavahit PTF-fága oassin skuvllaid veahkeheamis ohppiide gávdnat oahpposaji . •
nob: Økt bevissthet rundt bruken av faget PTF som del av den skolebaserte formidling til læreplass . •

source: Dihtomielalašvuođa ja systematihka ( vuogádatlašvuođa ) huksen dakkár doaibmabijuid geavaheami hárrái mat galget cakkadit eretgahččamiid joatkkaoahpahusas .
nob: Bevisstgjøring og systematikk rundt bruk av tiltak for å hindre frafall .

source: Nuorat ožžot eambbo dadjamuša
nob: Ungdommen får økt innflytelse

source: Nuoraidkonferánsa lea máŋga jagi leamaš nuoraid mielváikkuhusa dehálaš joret Romssa fylkkas .
nob: Ungdomskonferansen har i mange år vært en viktig arena for ungdomsmedvirkning i Troms .

source: Dál leat nuorat ožžon vel ovtta jorega go Nuoraid fylkkadiggi lea ásahuvvon .
nob: Nå har ungdom fått en ny tilvekst med etableringen av Ungdommens fylkesting .

source: E . Skarheim ( nubbijođiheaddji ) , Silja Kristianne Uteng , Viljar Hanssen , Simon Sæbø , Johan Haugland ja Johanne Olaussen .
nob: Historiens første Ungdommens fylkesråd i Troms består av Christer Odden ( leder ) , Christina T. E. Skarheim ( nestleder ) Silja Kristianne Uteng , Viljar Hanssen , Simon Sæbø , Johan Haugland og Johanne Olaussen .

source: Govva : Ung i Troms
nob: Foto : Ung i Troms

source: Historjjá vuosttaš Nuoraid fylkkadiggi dollojuvvui jagi 2009 nuoraidkonferánssa maŋimus beaivvi . 60 oassálasti geat bohte miehtá fylkka , válljejedje čieža olbmo Nuoraid fylkkaráđi guđet galget leat nuoraid jietna regionála dássái čoahkkanemiid gaskkas .
nob: Historiens første Ungdommens fylkesting ble avholdt siste • sikre ungdom medbestemmelse og påvirkning i fylkesdag av ungdomskonferansen 2009. 60 deltakere fra hele fylkommunale saker ket valgte et Ungdommens fylkesråd på syv personer som • øke unges samfunnsengasjement skal være ungdommens stemme inn mot det regionale nivået • gi ungdom trening i medvirkning gjennom demokratiske kanaler mellom hver samling .

source: • lasihit nuoraid servodatberoštumi • addit nuoraide hárjáneami leat mielde váikkuheamen demokráhtalaš kanálaid bokte Ulbmil Nuoraid fylkkadikkiin ja Nuoraid fylkkaráđiin lea • nannet nuoraid oassálastima regionálapolitihkalaš dásis • sihkkarastit nuoraid mielváikkuhusa ja dadjamuša fylkkasuohkanlaš áššiin
nob: Ungdommens fylkesråd er medlem i ulike utvalg , deltar på Formålet med Ungdommens fylkesting og Ungdommens fyl- konferanser , produserer egne saker , arrangerer konferanser , kesråd er å er bindeledd mellom kommunale ungdomsråd og fylkes • styrke ungdom sin medvirkning i det regionalpolitiske nivået kommunen og uttaler seg i saker som angår dem.

source: B S Á E K T N S E J O D N E A H R Ø V V Y A R Š E V U O H T A
nob: T S A E N K N S H J O E N L S H E Ø Y R E

source: Almmolaš bátnedearvvašvuođabálvalus addá jeavddalaš ja báikkálaš nuvttá bátnedikšunfálaldaga vuoruhuvvon joavkkuide ( geahča váldodoaimma ) .
nob: Den offentlige tannhelsetjenesten gir et regelmessig og oppsøkende gratis tilbud om tannbehandling til prioriterte grupper ( se kjernevirksomhet ) .

source: Kultuvrra , dearvvašvuođa ja birrasa fylkkaráđđi : Mariam Rapp ( Kr Á )
nob: Tannhelsetjenesten Fylkesråd for kultur , helse og miljø : Mariam Rapp ( Kr F )

source: • lea organiserejuvvon njealljin guovlun : Davvi-RomRomssa fylkka almmolaš bátnedearvvaš‑ sa , Romssa gávpot , Gaska-Romsa ja Hárštá ja juohke vuođabálvalusas lea ovddasvástádus bátguovllu jođiha bajimusbátnedoavttir nedearvvašvuođabálvalusain , maiddái • siskkilda 24 bissovaččat doaibmi bátnedivššohaga dahje spesialistabálvalusain , ja das ahte dat leat - klinihka , guovtti buohcciidviessobátnedivššohaga ja fállamassii ja olámuttos oppa álbmogii .
nob: • er organisert i fire distrikter : Nord-Troms , Tromsø , Midt-Troms og Harstad , som hver ledes av en overtannlege • har 24 fast betjente klinikker , to sykehusklinikker og fire ambuleringsklinikker • organiserer tannlegevakt i samarbeid med private tannleger • har spesialisttjeneste med syv forskjellige spesialiteter organisert i Tannhelsetjenestens kompetansesenter for Nord-Norge ( TkNN ) • har universitetstannklinikk med ansvar for Den offentlige tannhelsetjenesten i Troms har ansvar for at tannhelsetjenester , inkludert spesialisttjenester , er tilgjengelig for hele befolkningen .

source: njealji johtti bátnedivššohaga • organisere bátnedoavttirvávtta ovttasráđiid priváhta Etáhtahoavda : Peter Marstrander bátnedoaktáriiguin • hálddaša spesialistabálvalusa mas leat čieža iešguđetlágan spesialistta geat leat organiserejuv- • siskkilda universitehtaklinihka mas lea ovddasvon Davvi-Norgga bátnedearvvašvuođabálvalusa vástádus bátnedoavttir- ja bátnedivššárstudeanttaid gelbbolašvuođaguovddážii ( TkNNii ) klinihkalaš hárjehallamis
nob: Etatsjef : Peter Marstrander tannlege- og tannpleierstudentenes kliniske trening

source: Bargu eastadit duhpátgeavaheami Romssa fylkka almmolaš bátnedearvvašvuođabálvalus lea čalmmustahttán duhpáha ja snuvssaid geavaheami .
nob: Forebyggende arbeid mot tobakk Den offentlige tannhelsetjenesten i Troms har satt fokus på bruk av røyk og snus .

source: Minimála intervenšuvnna vuođđojurdda geavahuvvo go olmmoš váldá ovdan fáttá divššohasaiguin .
nob: Prinsippet om minimal intervensjon benyttes når man tar temaet opp med pasientene .

source: Minimála intervenšuvdna lea oanehis hálešteapmi , ovdamearkka dihtii : Borgguhat go ?
nob: Minimal intervensjon er en kort motiverende samtale , for eksempel : Røyker du ?

source: Maid jurddašat dan birra ?
nob: Hva tenker du om det ?
